CoenraadS.bracket-pair-colorizer-2
DigitalBrainstem.javascript-ejs-support
formulahendry.auto-close-tag
karunamurti.haml
laktak.hjson
ms-python.python
ms-toolsai.jupyter
octref.vetur
ratismal.erb-types
rebornix.ruby
scala-lang.scala
scalameta.metals
syler.sass-indented
vscodevim.vim
wingrunr21.vscode-ruby
